"search_placeholder" = "nhập từ khóa để tìm kiếm…";
"clear_tooltip" = "Xóa các mục chưa được ghim.\nChọn với ⇧ để xóa tất cả.";
"clear_all_tooltip" = "Xóa tất cả các mục.";
"about_tooltip" = "Đọc thêm thông tin về ứng dụng.";
"quit_tooltip" = "Thoát ứng dụng.";
"clear" = "Dọn dẹp";
"clear_all" = "Xóa tất cả";
"about" = "Thông tin";
"quit" = "Thoát";
"preferences" = "Thiết lập…";
"preferences_advanced" = "Nâng cao";
"preferences_pins" = "Ghim";
"copy_modifiers_config" = "• Chọn bằng cách nhấn %@ để sao chép mục.";
"paste_modifiers_config" = "• Chọn bằng cách nhấn %@ để sao chép và dán mục.";
"format_modifiers_config" = "• Chọn bằng cách nhấn %@ để sao chép, xóa định dạng và dán mục.";
"accessibility_alert_message" = "\"Buffer\" muốn điều khiển máy tính này bằng các tính năng trợ năng.";
"accessibility_alert_comment" = "Cấp quyền truy cập vào ứng dụng này trong {pane}, nằm trong {settings}.\n\nNhấn nút +, chọn Buffer, và bật tùy chọn hộp kiểm bên cạnh nó.";
"accessibility_alert_deny" = "Từ chối";
"accessibility_alert_open" = "Mở Thiết lập Hệ thống";
"clear_alert_message" = "Bạn có chắc chắn muốn xóa lịch sử không?";
"clear_alert_comment" = "Bạn không thể hoàn tác hành động này.";
"clear_alert_cancel" = "Hủy bỏ";
"clear_alert_confirm" = "Dọn dẹp";
"key_used_error" = "Khóa đã được sử dụng.";
"active_screen" = "Màn hình đang hoạt động";
"screen" = "Màn hình";
"system_settings_name" = "Cài đặt Hệ thống";
"system_settings_pane" = "Cài đặt bảo mật và quyền riêng tư";
"system_preferences_name" = "Thiết lập Hệ thống";
"system_preferences_pane" = "Tùy chọn Bảo mật & Quyền riêng tư";
